{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "ï": 171,
      "ð": 172,
      "ó": 173,
      "ĉ": 174,
      "Ċ": 175,
      "Ġ": 176,
      "Ģ": 177,
      "ģ": 178,
      "Ĥ": 179,
      "ĥ": 180,
      "Ħ": 181,
      "ħ": 182,
      "Ĩ": 183,
      "ĩ": 184,
      "Ī": 185,
      "ī": 186,
      "Ĭ": 187,
      "ĭ": 188,
      "Į": 189,
      "į": 190,
      "İ": 191,
      "ı": 192,
      "Ĳ": 193,
      "ĳ": 194,
      "Ĵ": 195,
      "ĵ": 196,
      "Ķ": 197,
      "ķ": 198,
      "ĸ": 199,
      "Ĺ": 200,
      "ĺ": 201,
      "Ļ": 202,
      "ļ": 203,
      "Ľ": 204,
      "ľ": 205,
      "Ŀ": 206,
      "ŀ": 207,
      "Ł": 208,
      "ł": 209,
      "Ń": 210,
      "Ġt": 211,
      "Ġa": 212,
      "he": 213,
      "in": 214,
      "re": 215,
      "Ġthe": 216,
      "on": 217,
      "er": 218,
      "Ġo": 219,
      "at": 220,
      "Ġs": 221,
      "en": 222,
      "Ġc": 223,
      "Ġw": 224,
      "es": 225,
      "is": 226,
      "nd": 227,
      "it": 228,
      "or": 229,
      "Ġp": 230,
      "al": 231,
      "Ġb": 232,
      "ed": 233,
      "an": 234,
      "Ġof": 235,
      "Ġf": 236,
      "ing": 237,
      "Ġin": 238,
      "ou": 239,
      "ar": 240,
      "Ġm": 241,
      "Ġand": 242,
      "Ġto": 243,
      "ic": 244,
      "Ġd": 245,
      "ion": 246,
      "le": 247,
      "ro": 248,
      "as": 249,
      "Ġh": 250,
      "ent": 251,
      "Ġth": 252,
      "ct": 253,
      "Ġe": 254,
      "il": 255,
      "Ġre": 256,
      "om": 257,
      "ve": 258,
      "Ġl": 259,
      "st": 260,
      "Ġn": 261,
      "ly": 262,
      "âĢ": 263,
      "Ġbe": 264,
      "Ġis": 265,
      "ĠT": 266,
      "se": 267,
      "ol": 268,
      "Ġg": 269,
      "ation": 270,
      "im": 271,
      "id": 272,
      "et": 273,
      "ut": 274,
      "ce": 275,
      "ot": 276,
      "ur": 277,
      "ra": 278,
      "ow": 279,
      "ch": 280,
      "ĠA": 281,
      "Ġfor": 282,
      "ig": 283,
      "Ġu": 284,
      "Ġthat": 285,
      "ĠS": 286,
      "Ġon": 287,
      "Ġst": 288,
      "ver": 289,
      "Ġy": 290,
      "ir": 291,
      "ĠI": 292,
      "ĠC": 293,
      "ul": 294,
      "ay": 295,
      "am": 296,
      "Ġas": 297,
      "ith": 298,
      "el": 299,
      "ad": 300,
      "Ġpro": 301,
      "her": 302,
      "Ġare": 303,
      "Ġcon": 304,
      "Ġan": 305,
      "Ġwith": 306,
      "if": 307,
      "Ġyou": 308,
      "Ġwh": 309,
      "Ġit": 310,
      "Ġor": 311,
      "Ġal": 312,
      "ter": 313,
      "od": 314,
      "ĠM": 315,
      "ĠThe": 316,
      "Ġ(": 317,
      "ment": 318,
      "ge": 319,
      "ĠP": 320,
      "th": 321,
      "Ġ1": 322,
      "op": 323,
      "ate": 324,
      "ist": 325,
      "ers": 326,
      "Ġde": 327,
      "ill": 328,
      "ies": 329,
      "Ġhe": 330,
      "ess": 331,
      "ab": 332,
      "ĠB": 333,
      "Ġex": 334,
      "Ġsu": 335,
      "Ġwe": 336,
      "âĢĻ": 337,
      "ore": 338,
      "ect": 339,
      "Ġcom": 340,
      "us": 341,
      "ity": 342,
      "est": 343,
      "Ġha": 344,
      "res": 345,
      "ac": 346,
      "ive": 347,
      "ĠH": 348,
      "ld": 349,
      "um": 350,
      "rom": 351,
      "os": 352,
      "Ġv": 353,
      "ke": 354,
      "Ġby": 355,
      "ant": 356,
      "em": 357,
      "qu": 358,
      "iv": 359,
      "ain": 360,
      "ĠW": 361,
      "nt": 362,
      "Ġat": 363,
      "pp": 364,
      "igh": 365,
      "Ġcan": 366,
      "Ġwas": 367,
      "ĠD": 368,
      "ud": 369,
      "Ġfrom": 370,
      "ĠE": 371,
      "Ġch": 372,
      "and": 373,
      "oc": 374,
      "Ġr": 375,
      "ort": 376,
      "Ġne": 377,
      "ĠR": 378,
      "ĠF": 379,
      "Ġse": 380,
      "ial": 381,
      "ure": 382,
      "Ġ2": 383,
      "ĠâĢ": 384,
      "Ġnot": 385,
      "un": 386,
      "Ġle": 387,
      "art": 388,
      "ical": 389,
      "ĠG": 390,
      "Ġhave": 391,
      "ĠN": 392,
      "ri": 393,
      "ĠL": 394,
      "og": 395,
      "Ġsh": 396,
      "Ġen": 397,
      "Ġsp": 398,
      "Ġthis": 399,
      "Ġab": 400,
      "ight": 401,
      "pt": 402,
      "Ġwor": 403,
      "rou": 404,
      "ich": 405,
      "red": 406,
      "all": 407,
      "ould": 408,
      "ther": 409,
      "ost": 410,
      "The": 411,
      "ions": 412,
      "gh": 413,
      "ome": 414,
      "00": 415,
      "our": 416,
      "du": 417,
      "Ġim": 418,
      "ated": 419,
      "Ġus": 420,
      "ine": 421,
      "per": 422,
      "Ġpl": 423,
      "out": 424,
      "ag": 425,
      "ard": 426,
      "Ġtheir": 427,
      "ide": 428,
      "act": 429,
      "ell": 430,
      "ff": 431,
      "Ġint": 432,
      "pl": 433,
      "ĠO": 434,
      "ans": 435,
      "ear": 436,
      "ast": 437,
      "age": 438,
      "ak": 439,
      "ust": 440,
      "Ġyour": 441,
      "Ġwhich": 442,
      "Ġk": 443,
      "Ġwhe": 444,
      "Ġthey": 445,
      "ec": 446,
      "ĠJ": 447,
      "ous": 448,
      "iz": 449,
      "ĠU": 450,
      "ood": 451,
      "Ġall": 452,
      "ult": 453,
      "Ġad": 454,
      "Ġwill": 455,
      "ib": 456,
      "Ġcont": 457,
      "end": 458,
      "Ġinc": 459,
      "ĠIn": 460,
      "cc": 461,
      "ru": 462,
      "Ġdis": 463,
      "Ġmore": 464,
      "Ġcomp": 465,
      "âĢĿ": 466,
      "ap": 467,
      "ong": 468,
      "Ġres": 469,
      "ip": 470,
      "vel": 471,
      "ew": 472,
      "ations": 473,
      "ia": 474,
      "Ġhas": 475,
      "ere": 476,
      "so": 477,
      "Ġdo": 478,
      "orm": 479,
      "ary": 480,
      "ater": 481,
      "ĠTh": 482,
      "able": 483,
      "are": 484,
      "ence": 485,
      "ild": 486,
      "Ġman": 487,
      "Ġcl": 488,
      "Ġother": 489,
      "ual": 490,
      "ks": 491,
      "Ġbut": 492,
      "Ġwere": 493,
      "ry": 494,
      "ind": 495,
      "ep": 496,
      "Ġte": 497,
      "ents": 498,
      "Ġper": 499,
      "ĠâĢľ": 500,
      "Ġimp": 501,
      "ach": 502,
      "Ġme": 503,
      "Ġone": 504,
      "Ġalso": 505,
      "ance": 506,
      "ose": 507,
      "reat": 508,
      "ake": 509,
      "ign": 510,
      "'s": 511,
      "ress": 512,
      "ass": 513,
      "ase": 514,
      "au": 515,
      "av": 516,
      "Ġso": 517,
      "Ġ19": 518,
      "Ġj": 519,
      "ction": 520,
      "ition": 521,
      "Ġout": 522,
      "ice": 523,
      "one": 524,
      "Ġun": 525,
      "ime": 526,
      "very": 527,
      "Ġar": 528,
      "Ġapp": 529,
      "ber": 530,
      "Ġabout": 531,
      "Ġpart": 532,
      "ord": 533,
      "Ġstud": 534,
      "ace": 535,
      "Ġev": 536,
      "ory": 537,
      "ens": 538,
      "ok": 539,
      "ount": 540,
      "ame": 541,
      "ire": 542,
      "Ġwho": 543,
      "ish": 544,
      "ack": 545,
      "ĠSt": 546,
      "Ġpe": 547,
      "Ġinf": 548,
      ").": 549,
      "Ġhis": 550,
      "Ġthem": 551,
      "Ġcomm": 552,
      "Ġsy": 553,
      "ors": 554,
      "ue": 555,
      "ub": 556,
      "ite": 557,
      "Ġsc": 558,
      "ike": 559,
      "ang": 560,
      "ces": 561,
      "ĠK": 562,
      "ound": 563,
      "now": 564,
      "ree": 565,
      "low": 566,
      "Ġbec": 567,
      "ĠIt": 568,
      "Ġpre": 569,
      "olog": 570,
      "Ġup": 571,
      "Ġmay": 572,
      "ric": 573,
      "ie": 574,
      "Ġthan": 575,
      "Ġ\"": 576,
      "Ġqu": 577,
      "iff": 578,
      "ile": 579,
      "ople": 580,
      "Ġsome": 581,
      "Ġyear": 582,
      "ays": 583,
      "Ġrec": 584,
      "ĠCh": 585,
      "Ġwhen": 586,
      "ail": 587,
      "Ġbeen": 588,
      "Ġthere": 589,
      "ates": 590,
      "ings": 591,
      "nder": 592,
      "ian": 593,
      "mer": 594,
      "Ġits": 595,
      "ough": 596,
      "Ġinto": 597,
      "Ġgo": 598,
      "ren": 599,
      "Ġag": 600,
      "Ġtime": 601,
      "Ġtra": 602,
      "Ġwork": 603,
      "Ġover": 604,
      "rit": 605,
      "ph": 606,
      "ĠThis": 607,
      "Ġ20": 608,
      "Ġthese": 609,
      "erv": 610,
      "Ġpeople": 611,
      "Ġdiff": 612,
      "te": 613,
      "vers": 614,
      "Ġhow": 615,
      "ally": 616,
      "ons": 617,
      "rough": 618,
      "ĠV": 619,
      "ause": 620,
      "Ġro": 621,
      "lud": 622,
      "Ġcons": 623,
      "Ġuse": 624,
      "ond": 625,
      "Ġcol": 626,
      "Ġra": 627,
      "Ġour": 628,
      "Ġhad": 629,
      "Ġtr": 630,
      "ms": 631,
      "ll": 632,
      "ific": 633,
      "Ġ3": 634,
      "ove": 635,
      "tern": 636,
      "Ġbet": 637,
      "Ġact": 638,
      "Ġmost": 639,
      "we": 640,
      "int": 641,
      "Ġlike": 642,
      "Ġknow": 643,
      "alth": 644,
      "ities": 645,
      "irst": 646,
      "Ġunder": 647,
      "ys": 648,
      "ments": 649,
      "lic": 650,
      "Ġbl": 651,
      "Ġwould": 652,
      "Ġsa": 653,
      "row": 654,
      "ject": 655,
      "ĠY": 656,
      "ning": 657,
      "ious": 658,
      "Ġdes": 659,
      "Ġacc": 660,
      "lect": 661,
      "ook": 662,
      "les": 663,
      "velop": 664,
      "Ġneed": 665,
      "Ġnew": 666,
      "Ġsuch": 667,
      "stem": 668,
      "Ġtw": 669,
      "Ġrel": 670,
      "Ġif": 671,
      "ffect": 672,
      "Ġrep": 673,
      "Ġany": 674,
      "Ġhel": 675,
      "Ġchild": 676,
      "ient": 677,
      "Ġgen": 678,
      "Ġinclud": 679,
      "ob": 680,
      "ational": 681,
      "cess": 682,
      "ple": 683,
      "ative": 684,
      "Ġwhat": 685,
      "Ġhelp": 686,
      "hed": 687,
      "ular": 688,
      "Ġused": 689,
      "yp": 690,
      "Ġpr": 691,
      "Ġonly": 692,
      "ced": 693,
      "Ġprodu": 694,
      "Ġph": 695,
      "ating": 696,
      "ool": 697,
      "Ġno": 698,
      "Ġprov": 699,
      "Ġmany": 700,
      "Ġind": 701,
      "ov": 702,
      "Ġam": 703,
      "Ġdevelop": 704,
      "Ġoff": 705,
      "Ġfirst": 706,
      "Ġfe": 707,
      "Ġthrough": 708,
      "Ġspec": 709,
      "),": 710,
      "fter": 711,
      "ĠUn": 712,
      "ath": 713,
      "oss": 714,
      "round": 715,
      "Ġac": 716,
      "ise": 717,
      "ark": 718,
      "Ġreg": 719,
      "uc": 720,
      "Ġpo": 721,
      "Ġem": 722,
      "ics": 723,
      "Ġexp": 724,
      "Ġdi": 725,
      "ful": 726,
      "uring": 727,
      "eth": 728,
      "ts": 729,
      "ne": 730,
      "Ġtwo": 731,
      "rib": 732,
      "Ġdiffere": 733,
      "erm": 734,
      "ink": 735,
      "Ġsystem": 736,
      "oth": 737,
      "hen": 738,
      "iss": 739,
      "rop": 740,
      "old": 741,
      "Ġob": 742,
      "als": 743,
      "ility": 744,
      "Ġdec": 745,
      "ible": 746,
      "Ġass": 747,
      "Ġatt": 748,
      "Ġadd": 749,
      "ased": 750,
      "ĠâĢĵ": 751,
      "ten": 752,
      "Ġsur": 753,
      "ange": 754,
      "Ġshould": 755,
      "ife": 756,
      "ower": 757,
      "ures": 758,
      "ĠHe": 759,
      "fore": 760,
      "Ġwell": 761,
      "ble": 762,
      "ert": 763,
      "In": 764,
      "arch": 765,
      "Ġ-": 766,
      "ween": 767,
      "ract": 768,
      "Ġwater": 769,
      "Ġrem": 770,
      "ng": 771,
      "ram": 772,
      "aw": 773,
      "Ġsupp": 774,
      "Ġfl": 775,
      "Ġ201": 776,
      "Ġyears": 777,
      "Ġsub": 778,
      "own": 779,
      "Ġinv": 780,
      "Ġco": 781,
      "sel": 782,
      "Ġhealth": 783,
      "ade": 784,
      "gan": 785,
      "ied": 786,
      "Ġsm": 787,
      "Ġbetween": 788,
      "Ġcould": 789,
      "Ġ4": 790,
      "ution": 791,
      "hes": 792,
      "cy": 793,
      "Ġpres": 794,
      "Ġhigh": 795,
      "its": 796,
      "Ġwhere": 797,
      "ick": 798,
      "Ġ200": 799,
      "ever": 800,
      "ily": 801,
      "wn": 802,
      "Ġmake": 803,
      "Ġtrans": 804,
      "uch": 805,
      "Ġget": 806,
      "xt": 807,
      "ants": 808,
      "Ġbu": 809,
      "Ġher": 810,
      "Ġpers": 811,
      "Ġimport": 812,
      "ĠAs": 813,
      "Ġ5": 814,
      "form": 815,
      "chool": 816,
      "ience": 817,
      "ology": 818,
      "chn": 819,
      "ural": 820,
      "ident": 821,
      "Ġear": 822,
      "Ġrese": 823,
      "Ġinter": 824,
      "ting": 825,
      "Ġform": 826,
      "ited": 827,
      "Ġinst": 828,
      "Ġmod": 829,
      "meric": 830,
      "Ġnum": 831,
      "Ġpol": 832,
      "oci": 833,
      "Ġdisc": 834,
      "Ġexam": 835,
      "ines": 836,
      "land": 837,
      "ins": 838,
      "Ġdifferent": 839,
      "Ġlear": 840,
      "ont": 841,
      "ef": 842,
      "Ġfound": 843,
      "Ġbecause": 844,
      "hat": 845,
      "ists": 846,
      "ness": 847,
      "ata": 848,
      "ict": 849,
      "ually": 850,
      "Ġsim": 851,
      "Ġafter": 852,
      "Ġlong": 853,
      "Ġexper": 854,
      "Ġthen": 855,
      "Ġcar": 856,
      "Ġworld": 857,
      "Ġeffect": 858,
      "gy": 859,
      "Ġeven": 860,
      "Ġlar": 861,
      "Ġvery": 862,
      "Ġjust": 863,
      "Ġway": 864,
      "ft": 865,
      "cept": 866,
      "Ġcent": 867,
      "Ġmed": 868,
      "ism": 869,
      "Ġinform": 870,
      "ature": 871,
      "Ġincre": 872,
      "oy": 873,
      "Ġed": 874,
      "Ġdet": 875,
      "Ġtyp": 876,
      "Ġcount": 877,
      "urn": 878,
      "other": 879,
      "Ġhum": 880,
      "aking": 881,
      "get": 882,
      "Ġsee": 883,
      "Ġresp": 884,
      "ĠAmeric": 885,
      "ically": 886,
      "Ġsign": 887,
      "vent": 888,
      "Ġ18": 889,
      "ives": 890,
      "ety": 891,
      "Ġthose": 892,
      "Ġref": 893,
      "Ġke": 894,
      "Ġvar": 895,
      "Ġgener": 896,
      "ollow": 897,
      "ivers": 898,
      "ck": 899,
      "iew": 900,
      "Ġprog": 901,
      "Ġpat": 902,
      "Ġevery": 903,
      "Ġext": 904,
      "arm": 905,
      "cer": 906,
      "Ġfact": 907,
      "Ġcall": 908,
      "ros": 909,
      "Ġpub": 910,
      "Ġprocess": 911,
      "Ġresult": 912,
      "Ġbeing": 913,
      "Ġchildren": 914,
      "omm": 915,
      "Ġsaid": 916,
      "ps": 917,
      "Ġeach": 918,
      "ues": 919,
      "ases": 920,
      "led": 921,
      "ds": 922,
      "Ġgra": 923,
      "Ġsec": 924,
      "Ġloc": 925,
      "Ġca": 926,
      "Ġrequ": 927,
      "..": 928,
      "tle": 929,
      "iron": 930,
      "ages": 931,
      "Ġimportant": 932,
      "ruct": 933,
      ".âĢĿ": 934,
      "ork": 935,
      "Ġlife": 936,
      "Th": 937,
      "Ġpartic": 938,
      "Ġtechn": 939,
      "ody": 940,
      "Ġcommun": 941,
      "Ġset": 942,
      "ĠAl": 943,
      "Ġdist": 944,
      "Ġmuch": 945,
      "Ġmon": 946,
      "ĠWe": 947,
      "Ġart": 948,
      "Ġmy": 949,
      "ather": 950,
      "Ġshe": 951,
      "Ġcre": 952,
      "Ġdep": 953,
      "Ġfam": 954,
      "Ġent": 955,
      "Ġdef": 956,
      "Ġduring": 957,
      "Ġstudents": 958,
      "Ġown": 959,
      "ved": 960,
      "Ġinformation": 961,
      "Ġread": 962,
      "vern": 963,
      "ized": 964,
      "Ġfollow": 965,
      "imes": 966,
      "cent": 967,
      "ĠThey": 968,
      "ward": 969,
      "Ġsk": 970,
      "Ġfood": 971,
      "ices": 972,
      "Ġlead": 973,
      "ĠPro": 974,
      "Ġlevel": 975,
      "Ġright": 976,
      "Ġaut": 977,
      "Ġsame": 978,
      "Ġmade": 979,
      "gg": 980,
      "Ġdoes": 981,
      "ize": 982,
      "ĠRe": 983,
      "any": 984,
      "Ġgrow": 985,
      "Ġproble": 986,
      "Ġstudy": 987,
      "Ġfind": 988,
      "ection": 989,
      "Ġdata": 990,
      "Ġperson": 991,
      "hip": 992,
      "Ġ6": 993,
      "Ġgood": 994,
      "Ġcur": 995,
      "ĠIf": 996,
      "Ġav": 997,
      "Ġback": 998,
      "ted": 999,
      "Ġend": 1000,
      "the": 1001,
      "Ġschool": 1002,
      "Ġboth": 1003,
      "Ġstr": 1004,
      "Ġins": 1005,
      "Ġmin": 1006,
      "onom": 1007,
      "ale": 1008,
      "ĠAn": 1009,
      "Ġche": 1010,
      "und": 1011,
      "ality": 1012,
      "Ġusing": 1013,
      "ĠFor": 1014,
      "Ġbefore": 1015,
      "Ġpop": 1016,
      "Ġgrou": 1017,
      "viron": 1018,
      "Ġshow": 1019,
      ".,": 1020,
      "io": 1021,
      "Ġcomple": 1022,
      "Ġexpl": 1023,
      "stand": 1024,
      "Ġsmall": 1025,
      "Ġhist": 1026,
      "read": 1027,
      "ĠAr": 1028,
      "19": 1029,
      "Ġcor": 1030,
      "ock": 1031,
      "ially": 1032,
      "ĠHow": 1033,
      "Ġtest": 1034,
      "ivid": 1035,
      "Ġgl": 1036,
      "iel": 1037,
      "Ġmain": 1038,
      "Ġagain": 1039,
      "ince": 1040,
      "20": 1041,
      "Ġtreat": 1042,
      "Ġoften": 1043,
      "omen": 1044,
      "Ġbo": 1045,
      "ined": 1046,
      "inal": 1047,
      "Ġval": 1048,
      "ty": 1049,
      "Ġsol": 1050,
      "Ġless": 1051,
      "||": 1052,
      "ars": 1053,
      "Ġprot": 1054,
      "Ġbr": 1055,
      "der": 1056,
      "Ġwhile": 1057,
      "ĠInd": 1058,
      "nce": 1059,
      "ergy": 1060,
      "Ġposs": 1061,
      "ix": 1062,
      "imate": 1063,
      "ex": 1064,
      "rol": 1065,
      "Ġtake": 1066,
      "Ġday": 1067,
      "000": 1068,
      "Ġlit": 1069,
      "ien": 1070,
      "ished": 1071,
      "Ġdise": 1072,
      "ute": 1073,
      "Ġstate": 1074,
      "ax": 1075,
      "Ġnow": 1076,
      "Ġserv": 1077,
      "akes": 1078,
      "Ġhim": 1079,
      "ĠSp": 1080,
      "Ġocc": 1081,
      "Ġpower": 1082,
      "Ġnumber": 1083,
      "ĠNew": 1084,
      "Ġmem": 1085,
      "Ġec": 1086,
      "ral": 1087,
      "ier": 1088,
      "oh": 1089,
      "Ġris": 1090,
      "Ġfun": 1091,
      "dition": 1092,
      "vironment": 1093,
      "Ġresearch": 1094,
      "Ġvis": 1095,
      "Ġorgan": 1096,
      "irect": 1097,
      "Ġprovid": 1098,
      "ulation": 1099,
      "Ġactiv": 1100,
      "Ġdesign": 1101,
      "Ġbody": 1102,
      "Ġhuman": 1103,
      "Ġchar": 1104,
      "Ġclass": 1105,
      "Ġ10": 1106,
      "ury": 1107,
      "iving": 1108,
      "Ġhand": 1109,
      "Ġbel": 1110,
      "iqu": 1111,
      "ĠSc": 1112,
      "Ġaround": 1113,
      "up": 1114,
      "ves": 1115,
      "air": 1116,
      "Ġcell": 1117,
      "ered": 1118,
      "Ġdown": 1119,
      "Ġsupport": 1120,
      "Ġthree": 1121,
      "Ġredu": 1122,
      "Ġmust": 1123,
      "iversity": 1124,
      "Ġcommon": 1125,
      "ah": 1126,
      "ters": 1127,
      "Ġlook": 1128,
      "ocial": 1129,
      "ven": 1130,
      "ger": 1131,
      "Ġstart": 1132,
      "ital": 1133,
      "hers": 1134,
      "ave": 1135,
      "uss": 1136,
      "Ġconf": 1137,
      "Ġest": 1138,
      "Ġgreat": 1139,
      "ium": 1140,
      "Ġpoint": 1141,
      "Ġcle": 1142,
      "day": 1143,
      "aj": 1144,
      "Ġplan": 1145,
      "rent": 1146,
      "Ġ7": 1147,
      "Ġdid": 1148,
      "ving": 1149,
      "This": 1150,
      "ĠBut": 1151,
      "Ġgovern": 1152,
      "âĢĶ": 1153,
      "ains": 1154,
      "Ġelect": 1155,
      "Ġser": 1156,
      "Ġexample": 1157,
      "Ġlarge": 1158,
      "self": 1159,
      "ross": 1160,
      "cl": 1161,
      "Ġland": 1162,
      "ouse": 1163,
      "Ġcare": 1164,
      "rain": 1165,
      "acter": 1166,
      "ĠYou": 1167,
      "Ġreport": 1168,
      "Ġcontin": 1169,
      "gen": 1170,
      "orn": 1171,
      "Ġop": 1172,
      "itions": 1173,
      "ional": 1174,
      "ron": 1175,
      ",âĢĿ": 1176,
      "ull": 1177,
      "com": 1178,
      "ee": 1179,
      "Ġ8": 1180,
      "ared": 1181,
      "Ġallow": 1182,
      "Ġincluding": 1183,
      "Ġthough": 1184,
      "Ġconst": 1185,
      "Ġunderstand": 1186,
      "ĠThere": 1187,
      "ash": 1188,
      "anc": 1189,
      "Ġequ": 1190,
      "Ġeduc": 1191,
      "Ġadv": 1192,
      "way": 1193,
      "Ġwrit": 1194,
      "Ġcour": 1195,
      "Ġbuild": 1196,
      "Ġret": 1197,
      "ĠIs": 1198,
      "Ġmet": 1199,
      "eg": 1200,
      "Ġdr": 1201,
      "ĠAnd": 1202,
      "Ġsom": 1203,
      "Ġcalled": 1204,
      "iven": 1205,
      "Ġpract": 1206,
      "ner": 1207,
      "esp": 1208,
      "ĠâĢĺ": 1209,
      "iver": 1210,
      "aterial": 1211,
      "Ġstill": 1212,
      "outh": 1213,
      "Ġknown": 1214,
      "els": 1215,
      "Ġbeh": 1216,
      "ividual": 1217,
      "Ġpublic": 1218,
      "Ġeas": 1219,
      "ired": 1220,
      "Ġthink": 1221,
      "10": 1222,
      "Ġquest": 1223,
      "Ġide": 1224,
      "Ġgu": 1225,
      "Ġplace": 1226,
      "ential": 1227,
      "erest": 1228,
      "ids": 1229,
      "iod": 1230,
      "âĢĵ": 1231,
      "oms": 1232,
      "Ġmight": 1233,
      "ries": 1234,
      "reen": 1235,
      "osed": 1236,
      "ets": 1237,
      "Ġ9": 1238,
      "inc": 1239,
      "Ġfew": 1240,
      "ected": 1241,
      ".\"": 1242,
      "Ġappro": 1243,
      "ank": 1244,
      "de": 1245,
      "ering": 1246,
      "Ġmat": 1247,
      "ĠWh": 1248,
      "itive": 1249,
      "ization": 1250,
      "Ġpresent": 1251,
      "ĠThese": 1252,
      "ources": 1253,
      "bers": 1254,
      "Ġstand": 1255,
      "ination": 1256,
      "âĢľ": 1257,
      "lish": 1258,
      "Ġtem": 1259,
      "Ġenergy": 1260,
      "Ġwant": 1261,
      "Ġchang": 1262,
      "Ġcaus": 1263,
      "eng": 1264,
      "Ġenvironment": 1265,
      "Ġpur": 1266,
      "raph": 1267,
      "Ġwithout": 1268,
      "Ġproduct": 1269,
      "Ġchange": 1270,
      "Ġdem": 1271,
      "ense": 1272,
      "Ġwithin": 1273,
      "oun": 1274,
      "ption": 1275,
      "Ġindividual": 1276,
      "ration": 1277,
      "me": 1278,
      "ording": 1279,
      "Ġiss": 1280,
      "ason": 1281,
      "ived": 1282,
      "tt": 1283,
      "ĠEng": 1284,
      "angu": 1285,
      "Ġdevelopment": 1286,
      "ffic": 1287,
      "ertain": 1288,
      "Ġsym": 1289,
      "Ġ199": 1290,
      "Ġproject": 1291,
      "Ġlearn": 1292,
      "Ġmaterial": 1293,
      "ior": 1294,
      "Ġimpro": 1295,
      "Ġphys": 1296,
      "Ġlight": 1297,
      "ethod": 1298,
      "Ġplay": 1299,
      "Ġdon": 1300,
      "Ġident": 1301,
      "man": 1302,
      "line": 1303,
      "Ġcap": 1304,
      "Ġprof": 1305,
      "ĠDe": 1306,
      "sp": 1307,
      "Ġben": 1308,
      "Ġair": 1309,
      "Ġimm": 1310,
      "Ġ&": 1311,
      "arent": 1312,
      "eral": 1313,
      "Ġpot": 1314,
      "iness": 1315,
      "Ġdirect": 1316,
      "agn": 1317,
      "less": 1318,
      "Ġsl": 1319,
      "alk": 1320,
      "Ġdisease": 1321,
      "Ġbre": 1322,
      "Ġanother": 1323,
      "Ġpos": 1324,
      "ĠUniversity": 1325,
      "ĠAmerican": 1326,
      "Ġve": 1327,
      "Ġsit": 1328,
      "Ġpass": 1329,
      "Ġeng": 1330,
      "Ġarea": 1331,
      "bs": 1332,
      "Ġsocial": 1333,
      "Ġbelie": 1334,
      "ians": 1335,
      "Ġwomen": 1336,
      "ton": 1337,
      "illion": 1338,
      "ability": 1339,
      "orth": 1340,
      "Ġbest": 1341,
      "Ġlaw": 1342,
      "Ġvari": 1343,
      "ental": 1344,
      "ield": 1345,
      "Ġinclude": 1346,
      "Ġinterest": 1347,
      "Ġhome": 1348,
      "ified": 1349,
      "Ġmeas": 1350,
      "Ġmus": 1351,
      "ajor": 1352,
      "ological": 1353,
      "It": 1354,
      "Ġbas": 1355,
      "ĠCon": 1356,
      "Ġcult": 1357,
      "ify": 1358,
      "Ġpain": 1359,
      "Ġblood": 1360,
      "Ġet": 1361,
      "rodu": 1362,
      "ris": 1363,
      "ained": 1364,
      "erc": 1365,
      "atural": 1366,
      "ug": 1367,
      "Ġmark": 1368,
      "Ġrisk": 1369,
      "ccess": 1370,
      "Ġbecome": 1371,
      "Ġdesc": 1372,
      "Ġrest": 1373,
      "ently": 1374,
      "Ġant": 1375,
      "Ġanal": 1376,
      "'t": 1377,
      "atic": 1378,
      "ĠAd": 1379,
      "Ġopp": 1380,
      "Ġcontrol": 1381,
      "Ġsever": 1382,
      "ats": 1383,
      "Ġprogram": 1384,
      "ik": 1385,
      "Ġold": 1386,
      "ĠHowever": 1387,
      "az": 1388,
      "ining": 1389,
      "Ġbetter": 1390,
      "Ġhere": 1391,
      "ways": 1392,
      "Ġanim": 1393,
      "Ġlow": 1394,
      "ource": 1395,
      "Ġproper": 1396,
      "Ġearly": 1397,
      "ills": 1398,
      "here": 1399,
      "hor": 1400,
      "Ġeconom": 1401,
      "Ġmove": 1402,
      "Ġleg": 1403,
      "ĠPh": 1404,
      "ern": 1405,
      "gin": 1406,
      "Ġmethod": 1407,
      "Ġgovernment": 1408,
      "Ġpar": 1409,
      "ision": 1410,
      "ĠSh": 1411,
      "Ġagainst": 1412,
      "to": 1413,
      "Ġmil": 1414,
      "Ġkeep": 1415,
      "lished": 1416,
      "Ġlast": 1417,
      "arc": 1418,
      "Ġtoo": 1419,
      "rist": 1420,
      "Ġreal": 1421,
      "Ġfore": 1422,
      "ware": 1423,
      "Ġwar": 1424,
      "rap": 1425,
      "Ġsecond": 1426,
      "Ġtre": 1427,
      "ider": 1428,
      "eed": 1429,
      "Ġoper": 1430,
      "Ġorder": 1431,
      "ead": 1432,
      "Ġprovide": 1433,
      "str": 1434,
      "Ġmeans": 1435,
      "ients": 1436,
      "Ġcause": 1437,
      "icle": 1438,
      "Ġavail": 1439,
      "Ġele": 1440,
      "ories": 1441,
      "Ġfamily": 1442,
      "Ġgroup": 1443,
      "Ġhistory": 1444,
      "ention": 1445,
      "Ġoccur": 1446,
      "Ġter": 1447,
      "ission": 1448,
      "ards": 1449,
      "Ġmajor": 1450,
      "lu": 1451,
      "view": 1452,
      "Ġtop": 1453,
      "amp": 1454,
      "Ġpossible": 1455,
      "Ġparticular": 1456,
      "Ġdev": 1457,
      "Ġindu": 1458,
      "Ġperform": 1459,
      "Ġsay": 1460,
      "Ġcurrent": 1461,
      "ples": 1462,
      "Ġunt": 1463,
      "ĠCl": 1464,
      "Ġseveral": 1465,
      "ĠRes": 1466,
      "Ġlearning": 1467,
      "ĠUnited": 1468,
      "Ġperiod": 1469,
      "Ġspecies": 1470,
      "Ġlangu": 1471,
      "Ġmean": 1472,
      "Ġinvol": 1473,
      "Ġaddition": 1474,
      "use": 1475,
      "Ġable": 1476,
      "ograph": 1477,
      "Ġfin": 1478,
      "Ġhig": 1479,
      "Ġsaf": 1480,
      "Ġnear": 1481,
      "ĠEx": 1482,
      "ote": 1483,
      "Ġbenef": 1484,
      "par": 1485,
      "irc": 1486,
      "ĠWhen": 1487,
      "Ġorig": 1488,
      "oid": 1489,
      "Ġhapp": 1490,
      "Ġmen": 1491,
      "ĠâĢĶ": 1492,
      "Ġ.": 1493,
      "Ġplant": 1494,
      "ina": 1495,
      "Ġ15": 1496,
      "Ġ[": 1497,
      "Ġpercent": 1498,
      "Ġbus": 1499,
      "ĠGod": 1500,
      "ĠCol": 1501,
      "ogn": 1502,
      "Ġthings": 1503,
      "Ġfeel": 1504,
      "Ġopen": 1505,
      "Ġel": 1506,
      "Ġcal": 1507,
      "Ġprom": 1508,
      "Ġsignific": 1509,
      "Ġcost": 1510,
      "Ġsince": 1511,
      "Ġaffect": 1512,
      "ator": 1513,
      "ĠPl": 1514,
      "Ġlim": 1515,
      "Ġothers": 1516,
      "Ġnon": 1517,
      "idence": 1518,
      "sy": 1519,
      "urop": 1520,
      "Ġscient": 1521,
      "Ġamong": 1522,
      "ret": 1523,
      "Ġareas": 1524,
      "ilar": 1525,
      "ane": 1526,
      "What": 1527,
      "Ġmar": 1528,
      "though": 1529,
      "ĠTo": 1530,
      "osp": 1531,
      "Ġname": 1532,
      "Ġcountry": 1533,
      "ĠZ": 1534,
      "Ġtreatment": 1535,
      "ended": 1536,
      "of": 1537,
      "Ġavailable": 1538,
      "ĠCan": 1539,
      "ĠQ": 1540,
      "Ġbased": 1541,
      "Ġhead": 1542,
      "ends": 1543,
      "ames": 1544,
      "Ġfour": 1545,
      "omp": 1546,
      "Ġfollowing": 1547,
      "ots": 1548,
      "Ġfre": 1549,
      "port": 1550,
      "ĠComm": 1551,
      "ĠSe": 1552,
      "Ġsays": 1553,
      "Ġtimes": 1554,
      "ling": 1555,
      "ĠStates": 1556,
      "ww": 1557,
      "elf": 1558,
      "Ġfac": 1559,
      "Ġprevent": 1560,
      "Ġcase": 1561,
      "ably": 1562,
      "Ġcome": 1563,
      "ocus": 1564,
      "sc": 1565,
      "Ġcond": 1566,
      "ole": 1567,
      "Ġaccess": 1568,
      ",\"": 1569,
      "urther": 1570,
      "Ġcertain": 1571,
      "ances": 1572,
      "Ġdel": 1573,
      "Ġmonth": 1574,
      "cing": 1575,
      "Ġpost": 1576,
      "Ġage": 1577,
      "Ġwee": 1578,
      "Ġfree": 1579,
      "ĠAt": 1580,
      "Ġlo": 1581,
      "Ġproblem": 1582,
      "Ġlist": 1583,
      "be": 1584,
      "Ġconn": 1585,
      "aper": 1586,
      "ploy": 1587,
      "Ġstruct": 1588,
      "Ġrece": 1589,
      "We": 1590,
      "Ġobject": 1591,
      "Ġtype": 1592,
      "Ġview": 1593,
      "ised": 1594,
      "Ġlab": 1595,
      "une": 1596,
      "ression": 1597,
      "Ġrun": 1598,
      "Ġcreat": 1599,
      "Ġnatural": 1600,
      "urope": 1601,
      "Ġput": 1602,
      "ox": 1603,
      "Ġproblems": 1604,
      "hy": 1605,
      "Ġlittle": 1606,
      "Ġlocal": 1607,
      "Ġpress": 1608,
      "ring": 1609,
      "Ġ17": 1610,
      "ope": 1611,
      "Ġsuccess": 1612,
      "Ġgr": 1613,
      "icult": 1614,
      "Ġvol": 1615,
      "ones": 1616,
      "Ġhard": 1617,
      "oint": 1618,
      "Ġbro": 1619,
      "Ġbi": 1620,
      "Ġ12": 1621,
      "If": 1622,
      "Ġbir": 1623,
      "Ġintern": 1624,
      "resent": 1625,
      "olution": 1626,
      "Ġlevels": 1627,
      "ggest": 1628,
      "Ġlet": 1629,
      "Ġamount": 1630,
      "Ġassoci": 1631,
      "ething": 1632,
      "br": 1633,
      "ĠCent": 1634,
      "Ġflow": 1635,
      "ĠEn": 1636,
      "Ġmult": 1637,
      "Ġfar": 1638,
      "work": 1639,
      "Ġyoung": 1640,
      "Ġbook": 1641,
      "Ġimpact": 1642,
      "ledge": 1643,
      "As": 1644,
      "Ġmaking": 1645,
      "Ġess": 1646,
      "__": 1647,
      "Ġuntil": 1648,
      "Ġsignificant": 1649,
      "Ġcells": 1650,
      "ither": 1651,
      "Ġlater": 1652,
      "ĠTe": 1653,
      "Ġdue": 1654,
      "ortun": 1655,
      "por": 1656,
      "ĠAf": 1657,
      "Ġgiven": 1658,
      "ately": 1659,
      "ides": 1660,
      "Ġturn": 1661,
      "oks": 1662,
      "ĠNational": 1663,
      "Ġsw": 1664,
      "ged": 1665,
      "atory": 1666,
      "Ġsuggest": 1667,
      "uture": 1668,
      "Ġfocus": 1669,
      "Ġshort": 1670,
      "stit": 1671,
      "Ġcomput": 1672,
      "not": 1673,
      "Ġseem": 1674,
      "12": 1675,
      "Ġcho": 1676,
      "18": 1677,
      "Ġdeterm": 1678,
      "ĠEurope": 1679,
      "ication": 1680,
      "ĠChrist": 1681,
      "over": 1682,
      "Ġvir": 1683,
      "Ġeducation": 1684,
      "ured": 1685,
      "ĠBe": 1686,
      "Ġbehav": 1687,
      "aken": 1688,
      "aps": 1689,
      "Ġinvest": 1690,
      "Ġfunction": 1691,
      "Ġlikely": 1692,
      "Ġrad": 1693,
      "Ġpolit": 1694,
      "hem": 1695,
      "Ġdays": 1696,
      "ĠWhat": 1697,
      "cle": 1698,
      "agement": 1699,
      "Ġsystems": 1700,
      "Ġheart": 1701,
      "Ġcirc": 1702,
      "ĠFr": 1703,
      "Ġcommunity": 1704,
      "Ġ0": 1705,
      "Ġsomething": 1706,
      "ĠOr": 1707,
      "Ġfil": 1708,
      "face": 1709,
      "Ġhy": 1710,
      "pect": 1711,
      "Ġalong": 1712,
      "Ġappear": 1713,
      "ĠUS": 1714,
      "Ġalways": 1715,
      "ending": 1716,
      "Ġcomb": 1717,
      "Ġcourse": 1718,
      "ried": 1719,
      "Ġlanguage": 1720,
      "Ġobs": 1721,
      "Ġincrease": 1722,
      "vious": 1723,
      "ĠOn": 1724,
      "Ġusually": 1725,
      "Ġteac": 1726,
      "orld": 1727,
      "Ġdra": 1728,
      "Ġdeath": 1729,
      "Ġdifficult": 1730,
      "Ġtechnology": 1731,
      "ĠAll": 1732,
      "Ġcreate": 1733,
      "pr": 1734,
      "ecially": 1735,
      "Ġresults": 1736,
      "Ġrele": 1737,
      "Ġexperience": 1738,
      "Ġsing": 1739,
      "Ġclear": 1740,
      "Ġspecific": 1741,
      "Ġwords": 1742,
      "Ġgive": 1743,
      "aster": 1744,
      "ohn": 1745,
      "ape": 1746,
      "Ġpast": 1747,
      "Ġsimilar": 1748,
      "Ġtemper": 1749,
      "Ġtoday": 1750,
      "Ġenc": 1751,
      "Ġauthor": 1752,
      "Ġconsum": 1753,
      "etic": 1754,
      "isc": 1755,
      "There": 1756,
      "ember": 1757,
      "Ġparent": 1758,
      "Ġneeds": 1759,
      "ators": 1760,
      "Ġexist": 1761,
      "af": 1762,
      "Ġ16": 1763,
      "ociety": 1764,
      "Ġ$": 1765,
      "Ġbrain": 1766,
      "app": 1767,
      "Ġline": 1768,
      "asing": 1769,
      "ned": 1770,
      "Ġcharacter": 1771,
      "Ġconditions": 1772,
      "ĠSo": 1773,
      "Ġdiscuss": 1774,
      "Ġeffective": 1775,
      "How": 1776,
      "Ġspace": 1777,
      "50": 1778,
      "Ġill": 1779,
      "Ġwhy": 1780,
      "Ġrecord": 1781,
      "Ġpopulation": 1782,
      "ours": 1783,
      "Ġcentury": 1784,
      "min": 1785,
      "Ġcancer": 1786,
      "Ġmillion": 1787,
      "Ġey": 1788,
      "especially": 1789,
      "ptoms": 1790,
      "idd": 1791,
      "Ġabove": 1792,
      "Ġfuture": 1793,
      "aining": 1794,
      "Ġdescrib": 1795,
      "Ġnecess": 1796,
      "mit": 1797,
      "obal": 1798,
      "Ġnext": 1799,
      "Ġcr": 1800,
      "Ġcrit": 1801,
      "11": 1802,
      "Ġvarious": 1803,
      "Ġspecial": 1804,
      "Ġhigher": 1805,
      "ler": 1806,
      "Ġprofess": 1807,
      "ribut": 1808,
      "ored": 1809,
      "ruction": 1810,
      "Ġ'": 1811,
      "Ġbegin": 1812,
      "Ġer": 1813,
      "Ġtry": 1814,
      "St": 1815,
      "Ġworks": 1816,
      "Ġdam": 1817,
      "ĠMed": 1818,
      "Ġgre": 1819,
      "Ġacross": 1820,
      "Ġprop": 1821,
      "Ġapplic": 1822,
      "Ġhowever": 1823,
      "Ġtoget": 1824,
      "Ġtogether": 1825,
      "ĠBl": 1826,
      "Ġside": 1827,
      "Ġcountries": 1828,
      "Ġleast": 1829,
      "oney": 1830,
      "most": 1831,
      "Ġchanges": 1832,
      "rug": 1833,
      "Ġmov": 1834,
      "Ġrequire": 1835,
      "Ġstrong": 1836,
      "Ġask": 1837,
      "selves": 1838,
      "ĠAfric": 1839,
      "Ġbusiness": 1840,
      "orts": 1841,
      "ilities": 1842,
      "atch": 1843,
      "ray": 1844,
      "ique": 1845,
      "Ġnever": 1846,
      "ode": 1847,
      "Ġkind": 1848,
      "Ġimprove": 1849,
      "aves": 1850,
      "Ġrespons": 1851,
      "ĠBrit": 1852,
      "Ġestab": 1853,
      "Ġworking": 1854,
      "Ġtool": 1855,
      "ateg": 1856,
      "Ġleft": 1857,
      "omes": 1858,
      "Ġcomplete": 1859,
      "Ġplants": 1860,
      "by": 1861,
      "Ġenough": 1862,
      "Ġways": 1863,
      "Ġaway": 1864,
      "nal": 1865,
      "Ġterm": 1866,
      "aces": 1867,
      "Ġmot": 1868,
      "ĠEar": 1869,
      "amm": 1870,
      "Ġtru": 1871,
      "Ġespecially": 1872,
      "sw": 1873,
      "Ġpatients": 1874,
      "Ġcolle": 1875,
      "Ġcy": 1876,
      "thing": 1877,
      "oot": 1878,
      "ilt": 1879,
      "Ġresearc": 1880,
      "acy": 1881,
      "Ġteam": 1882,
      "Ġeffects": 1883,
      "Ġsens": 1884,
      "ysis": 1885,
      "Ġnet": 1886,
      "Ġhaving": 1887,
      "Ġchem": 1888,
      "Ġgeneral": 1889,
      "Ġprim": 1890,
      "for": 1891,
      "Ġfull": 1892,
      "aching": 1893,
      "Ġsubject": 1894,
      "aring": 1895,
      "Ġkey": 1896,
      "ĠSy": 1897,
      "Ġcases": 1898,
      "Ġconsider": 1899,
      "ires": 1900,
      "duct": 1901,
      "Ġknowledge": 1902,
      "Ġstudies": 1903,
      "Ġrelations": 1904,
      "Ġtypes": 1905,
      "alf": 1906,
      "Ġgoing": 1907,
      "ales": 1908,
      "oman": 1909,
      "ument": 1910,
      "let": 1911,
      "iting": 1912,
      "lement": 1913,
      "Ġinflu": 1914,
      "ges": 1915,
      "aim": 1916,
      "chie": 1917,
      "side": 1918,
      "Ġbecame": 1919,
      "ley": 1920,
      "Ġmind": 1921,
      "Ġstep": 1922,
      "hing": 1923,
      "ipp": 1924,
      "Ġwhether": 1925,
      "Ġaccount": 1926,
      "acc": 1927,
      "Ġ198": 1928,
      "Ġrepresent": 1929,
      "ĠWar": 1930,
      "An": 1931,
      "//": 1932,
      "ĠSome": 1933,
      "Ġhouse": 1934,
      "ĠGerm": 1935,
      "Ġself": 1936,
      "Ġnorm": 1937,
      "ĠJohn": 1938,
      "ann": 1939,
      "Ġconcer": 1940,
      "Ġprotect": 1941,
      "Ġlower": 1942,
      "ued": 1943,
      "Ġreason": 1944,
      "Ġfurther": 1945,
      "Ġsymptoms": 1946,
      "Ġrole": 1947,
      "ency": 1948,
      "ready": 1949,
      "istic": 1950,
      "Ġmakes": 1951,
      "Ġz": 1952,
      "Ġlive": 1953,
      "Ġopt": 1954,
      "ification": 1955,
      "edi": 1956,
      "ae": 1957,
      "Ġphysical": 1958,
      "itor": 1959,
      "Ġground": 1960,
      "For": 1961,
      "apt": 1962,
      "atures": 1963,
      "Ġbig": 1964,
      "Ġpolic": 1965,
      "NA": 1966,
      "ĠEnglish": 1967,
      "Ġsum": 1968,
      "Ġquestion": 1969,
      "Ġscience": 1970,
      "...": 1971,
      "ites": 1972,
      "Ġcity": 1973,
      "ery": 1974,
      "Ġpred": 1975,
      "Ġproduction": 1976,
      "ĠLe": 1977,
      "ĠWith": 1978,
      "ott": 1979,
      "ĠWorld": 1980,
      "aut": 1981,
      "Ġsure": 1982,
      "ables": 1983,
      "Ġens": 1984,
      "Ġchall": 1985,
      "Ġfund": 1986,
      "30": 1987,
      "Ġtext": 1988,
      "ĠOne": 1989,
      "Ġdig": 1990,
      "ĠGen": 1991,
      "ung": 1992,
      "Ġ30": 1993,
      "ird": 1994,
      "ĠGo": 1995,
      "://": 1996,
      "Ġseen": 1997,
      "Ġtoward": 1998,
      "Ġvalue": 1999,
      "Ġactivities": 2000,
      "Ġrange": 2001,
      "icro": 2002,
      "lo": 2003,
      "cul": 2004,
      "Ġeff": 2005,
      "Ġreally": 2006,
      "Ġgroups": 2007,
      "200": 2008,
      "15": 2009,
      "Ġindic": 2010,
      "Ġlot": 2011,
      "Ġgrowth": 2012,
      "ibility": 2013,
      "augh": 2014,
      "Ġalready": 2015,
      "Ġparticip": 2016,
      "Ġdone": 2017,
      "ream": 2018,
      "sych": 2019,
      "verage": 2020,
      "bon": 2021,
      "rel": 2022,
      "Ġstory": 2023,
      "Ġwr": 2024,
      "Ġactivity": 2025,
      "iol": 2026,
      "erence": 2027,
      "Ġmodel": 2028,
      "ĠThat": 2029,
      "Ġbelow": 2030,
      "Ġrather": 2031,
      "Ġnut": 2032,
      "Ġclose": 2033,
      "Ġresources": 2034,
      "unt": 2035,
      "Ġloss": 2036,
      "Ġwind": 2037,
      "uation": 2038,
      "Ġstat": 2039,
      "urch": 2040,
      "ĠHealth": 2041,
      "Ġemploy": 2042,
      "Ġfall": 2043,
      "16": 2044,
      "Ġpotential": 2045,
      "Ġarticle": 2046,
      "Ġquality": 2047,
      "Ġword": 2048,
      "Ġoffic": 2049,
      "oura": 2050,
      "etimes": 2051,
      "iation": 2052,
      "Ġdeveloped": 2053,
      "Ġproducts": 2054,
      "Ġoil": 2055,
      "Ġpaper": 2056,
      "ands": 2057,
      "iple": 2058,
      "esc": 2059,
      "Ġeither": 2060,
      "mber": 2061,
      "Ġ14": 2062,
      "osis": 2063,
      "Ġrecogn": 2064,
      "Ġachie": 2065,
      "ĠIntern": 2066,
      "Ġdeg": 2067,
      "Ġskills": 2068,
      "fact": 2069,
      "overed": 2070,
      "Ġprob": 2071,
      "ĠCar": 2072,
      "Ġfield": 2073,
      "Ġsite": 2074,
      "Ġbat": 2075,
      "Ġneg": 2076,
      "Ġtradition": 2077,
      "Ġmass": 2078,
      "Ġevent": 2079,
      "ival": 2080,
      "Ġindust": 2081,
      "idered": 2082,
      "Ġsingle": 2083,
      "Ġreduce": 2084,
      "rams": 2085,
      "Ġclimate": 2086,
      "Ġaccording": 2087,
      "put": 2088,
      "iam": 2089,
      "Ġur": 2090,
      "Ġphot": 2091,
      "Ġabs": 2092,
      "leep": 2093,
      "Ġbuilding": 2094,
      "Ġsoil": 2095,
      "Ġnational": 2096,
      "Ġissues": 2097,
      "ER": 2098,
      "ĠMar": 2099,
      "Ġsource": 2100,
      "ĠAm": 2101,
      "val": 2102,
      "ĠGe": 2103,
      "Ġonce": 2104,
      "ĠShe": 2105,
      "earch": 2106,
      "When": 2107,
      "Ġmembers": 2108,
      "Ġinit": 2109,
      "Ġconcept": 2110,
      "Ġdom": 2111,
      "eter": 2112,
      "17": 2113,
      "urity": 2114,
      "Ġcollect": 2115,
      "rict": 2116,
      "Ġfive": 2117,
      "Ġtaken": 2118,
      "Ġrate": 2119,
      "Ġmedical": 2120,
      "Ġsurface": 2121,
      "Ġobserv": 2122,
      "ask": 2123,
      "ĠTr": 2124,
      "Ġflu": 2125,
      "ĠCal": 2126,
      "Ġwhole": 2127,
      "Ġupon": 2128,
      "ĠIm": 2129,
      "Ġaddress": 2130,
      "Ġfr": 2131,
      "14": 2132,
      "Ġcut": 2133,
      "Ġdrug": 2134,
      "rect": 2135,
      "Ġmeet": 2136,
      "ivil": 2137,
      "Ġfrequ": 2138,
      "ĠSouth": 2139,
      "Ġsun": 2140,
      "ison": 2141,
      "Ġconsidered": 2142,
      "ĠDr": 2143,
      "Ġwhite": 2144,
      "ublic": 2145,
      "ĠNorth": 2146,
      "ĠAb": 2147,
      "Ġquestions": 2148,
      "ĠAmerica": 2149,
      "ule": 2150,
      "Ġfail": 2151,
      "Ġsize": 2152,
      "Ġred": 2153,
      "fer": 2154,
      "Ġrelig": 2155,
      "Ġevidence": 2156,
      "Ġtot": 2157,
      "fficient": 2158,
      "Ġcame": 2159,
      "Ġrecomm": 2160,
      "ĠBy": 2161,
      "âĢ¦": 2162,
      "13": 2163,
      "Ġthemselves": 2164,
      "Ġann": 2165,
      "Ġ=": 2166,
      "amin": 2167,
      "ips": 2168,
      "ivity": 2169,
      "Ġcreated": 2170,
      "Ġresearchers": 2171,
      "Ġtell": 2172,
      "Ġdetail": 2173,
      "Ġwide": 2174,
      "Ġfri": 2175,
      "Ġsent": 2176,
      "Ġsound": 2177,
      "Ġnature": 2178,
      "Ġassociated": 2179,
      "Ġintrodu": 2180,
      "Ġpressure": 2181,
      "Ġliving": 2182,
      "plic": 2183,
      "ym": 2184,
      "sh": 2185,
      "reme": 2186,
      "Ġpay": 2187,
      "roll": 2188,
      "Ġcannot": 2189,
      "ĠPr": 2190,
      "Ġhold": 2191,
      "Ġver": 2192,
      "Ġmarket": 2193,
      "Ġreturn": 2194,
      "Ġdest": 2195,
      "Ġdoct": 2196,
      "illed": 2197,
      "Ġanimals": 2198,
      "Ġpolitical": 2199,
      "epend": 2200,
      "Ġincreased": 2201,
      "org": 2202,
      "ĠStud": 2203,
      "Ġpractice": 2204,
      "Ġskin": 2205,
      "ights": 2206,
      "like": 2207,
      "ensive": 2208,
      "ĠMay": 2209,
      "ournal": 2210,
      "ibr": 2211,
      "Ġunderstanding": 2212,
      "Ġrelated": 2213,
      "Ġlay": 2214,
      "Ġthought": 2215,
      "reg": 2216,
      "aced": 2217,
      "Ġopportun": 2218,
      "Ġactually": 2219,
      "Ġsimple": 2220,
      "Ġrequired": 2221,
      "oph": 2222,
      "Ġ197": 2223,
      "Ġstates": 2224,
      "eb": 2225,
      "Ch": 2226,
      "sequ": 2227,
      "Ġengine": 2228,
      "Ġsal": 2229,
      "Ġstress": 2230,
      "Ġrelationship": 2231,
      "Ġhistor": 2232,
      "enn": 2233,
      "ĠAss": 2234,
      "Ġentire": 2235,
      "Ġadult": 2236,
      "Ġquick": 2237,
      "Ġweek": 2238,
      "ober": 2239,
      "Ġneeded": 2240,
      "oon": 2241,
      "itud": 2242,
      "ai": 2243,
      "ĠMan": 2244,
      "Ġhealthy": 2245,
      "Ġstudent": 2246,
      "ĠRep": 2247,
      "Ġspe": 2248,
      "Ġpurp": 2249,
      "Ġidea": 2250,
      "Ġmaterials": 2251,
      "utions": 2252,
      "Ġmaint": 2253,
      "Ġability": 2254,
      "Ġ13": 2255,
      "Ġfamil": 2256,
      "Ġglobal": 2257,
      "Ġcomes": 2258,
      "Ġblack": 2259,
      "yn": 2260,
      "Ġcomplex": 2261,
      "eds": 2262,
      "Ġmoney": 2263,
      "ening": 2264,
      "Ġport": 2265,
      "ĠAust": 2266,
      "Ġcondition": 2267,
      "Ġdoc": 2268,
      "Ġexperien": 2269,
      "Ġeconomic": 2270,
      "Ġpublished": 2271,
      "Ġitself": 2272,
      "Ġalmost": 2273,
      "ging": 2274,
      "acks": 2275,
      "Ġansw": 2276,
      "Ġfish": 2277,
      "Ġmodern": 2278,
      "artment": 2279,
      "aging": 2280,
      "Ġarg": 2281,
      "Ġfactors": 2282,
      "Ġprovides": 2283,
      "ĠYork": 2284,
      "Ġdog": 2285,
      "ened": 2286,
      "Ġmor": 2287,
      "Ġvers": 2288,
      "Ġhtt": 2289,
      "oses": 2290,
      "ush": 2291,
      "Ġparts": 2292,
      "ump": 2293,
      "Ġfat": 2294,
      "aged": 2295,
      ".)": 2296,
      "Ġservices": 2297,
      "Ġavoid": 2298,
      "pro": 2299,
      "Al": 2300,
      "Ġrights": 2301,
      "ney": 2302,
      "erve": 2303,
      "olic": 2304,
      "Ġcat": 2305,
      "rad": 2306,
      "AS": 2307,
      "Ġnecessary": 2308,
      "To": 2309,
      "go": 2310,
      "hib": 2311,
      "Ġmanagement": 2312,
      "Ġmonths": 2313,
      "Ġdiet": 2314,
      "itary": 2315,
      "ĠAct": 2316,
      "Ġexerc": 2317,
      "urs": 2318,
      "lying": 2319,
      "uel": 2320,
      "mb": 2321,
      "vere": 2322,
      "Ġsuff": 2323,
      "Ġprote": 2324,
      "ences": 2325,
      "chan": 2326,
      "):": 2327,
      "Ġpath": 2328,
      "Ġcoll": 2329,
      "Ġweight": 2330,
      "Ġtook": 2331,
      "bo": 2332,
      "Ġlink": 2333,
      "Ġhalf": 2334,
      "ĠEarth": 2335,
      "Ġparents": 2336,
      "Ġreact": 2337,
      "gest": 2338,
      "Ġapproach": 2339,
      "Ġproduce": 2340,
      "yl": 2341,
      "Ġmeasure": 2342,
      "ĠDep": 2343,
      "You": 2344,
      "Ġsuper": 2345,
      "Ġassess": 2346,
      "Ġbegan": 2347,
      "Ġpriv": 2348,
      "ores": 2349,
      "cient": 2350,
      "Ġgas": 2351,
      "ĠGu": 2352,
      "ply": 2353,
      "Ġbar": 2354,
      "ĠComp": 2355,
      "ĠX": 2356,
      "ĠHis": 2357,
      "rown": 2358,
      "Wh": 2359,
      "iet": 2360,
      "Ġarr": 2361,
      "Ġcolor": 2362,
      "Ġgreen": 2363,
      "based": 2364,
      "Ġarch": 2365,
      "oll": 2366,
      "Ġsoft": 2367,
      "Ġmedic": 2368,
      "Ġever": 2369,
      "Ġconduct": 2370,
      "Ġanalysis": 2371,
      "Ġcomputer": 2372,
      "Ġjob": 2373,
      "Ġliter": 2374,
      "ĠState": 2375,
      "izing": 2376,
      "Ġpersonal": 2377,
      "Ġyet": 2378,
      "Ġemer": 2379,
      "usion": 2380,
      "Ġpopular": 2381,
      "Ġpattern": 2382,
      "my": 2383,
      "abor": 2384,
      "ĠHist": 2385,
      "Ġtar": 2386,
      "Ġfire": 2387,
      "Ġfeed": 2388,
      "Ġ100": 2389,
      "Ġfarm": 2390,
      "Ġreading": 2391,
      "Ġclaim": 2392,
      "utes": 2393,
      "Ġregion": 2394,
      "Ġsam": 2395,
      "ĠDo": 2396,
      "iction": 2397,
      "Ġthroughout": 2398,
      "nces": 2399,
      "irm": 2400,
      "Ġtherap": 2401,
      "Ġstop": 2402,
      "onse": 2403,
      "empt": 2404,
      "inter": 2405,
      "Ġcontent": 2406,
      "iddle": 2407,
      "Ġcop": 2408,
      "ma": 2409,
      "Ġsense": 2410,
      "Ġchemical": 2411,
      "Ġsepar": 2412,
      "Ġregard": 2413,
      "Ġrepl": 2414,
      "Ġge": 2415,
      "Ġtaking": 2416,
      "ĠCont": 2417,
      "--": 2418,
      "ume": 2419,
      "ections": 2420,
      "Ġaction": 2421,
      "abit": 2422,
      "ĠJew": 2423,
      "Ġindividuals": 2424,
      "Ġprinc": 2425,
      "Ġincreasing": 2426,
      "ccording": 2427,
      "Ġshows": 2428,
      "ese": 2429,
      "ze": 2430,
      "Ġonline": 2431,
      "Ġrul": 2432,
      "ĠCo": 2433,
      "erous": 2434,
      "Ġbur": 2435,
      "het": 2436,
      "ES": 2437,
      "uck": 2438,
      "igure": 2439,
      "hold": 2440,
      "son": 2441,
      "Ġwriting": 2442,
      "Ġdeb": 2443,
      "Ġ196": 2444,
      "ĠNe": 2445,
      "Ġsociety": 2446,
      "icles": 2447,
      "Ġbuilt": 2448,
      "emic": 2449,
      "Ġservice": 2450,
      "Ġcompany": 2451,
      "Ġsleep": 2452,
      "Ġtalk": 2453,
      "\".": 2454,
      "Ġlonger": 2455,
      "ĠBritish": 2456,
      "ript": 2457,
      "Ġterms": 2458,
